Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samisk-samarbeid.html.tmx
Source language: nob
Languages: sme

source: Samisk samarbeid / Internasjonalt arbeid / Forsiden - Sametinget
sme: Sámi ovttasbargu / Riikkaidgaskasaš bargu / Sámediggi - Sametinget

source: Søk tilskudd
sme: Sámi ovttasbargu

source: Samisk samarbeid
sme: Sámit leat álgoálbmogat njealji riikkas.

source: Samene er et urfolk i fire land.
sme: Rádjerasttildeaddji ipmárdus ferte leat oassin sámi servodateallimis.

source: Den grenseoverskridende dimensjonen er derfor en del av det samiske samfunnslivet.
sme: Sámediggi Norggas lea aktiivvalaččat searvan ovttasbargui davviriikkaid Sámedikkiid gaskkas ja ruoššabeale sámiid organisašuvnnaiguin.

source: Sametinget i Norge har deltar aktivt i samarbeidet mellom de nordiske sameting og samiske organisasjoner på russisk side.
sme: Ovddasvástideaddji politihkkár

source: Ansvarlig politiker Aktuelt
sme: NSR

source: Samisk stormøte i Umeå
sme: Ávjovárri Áigeguovdil

source: Torsdag 20.februar samles sametingsrepresentanter fra Finland, Norge og Sver...
sme: Loga eambbo

source: Les mer
sme: Čájet buot áššiid

source: Vis alle saker
sme: Sámediggi bargá dán badjelii:

source: Sametinget jobber for:
sme: Viiddis ovttasbargu sápmelaččaid gaskkas riikkarájáid rastá

source: Et utstrakt samarbeid mellom samene over landegrensene
sme: Ahte sámiid álbmotválljen ásahusat besset iežaset ovddastit riikkaidgaskasaš mearridanproseassaide main lea njuolga váikkuhus sápmelaččaide ja álgoálbmogiidda.

source: At samiske folkevalgte organer får representere seg selv i internasjonale beslutningsprosesser som er av direkte betydning for urfolk og samer.
sme: Ahte nannet Sámi parlamentáralaš ráđi sajádaga sámi servodaga ovdánahttimis Davviriikkain ja Ruoššas.

source: Å styrke Samisk parlamentarisk råd sin rolle for utviklingen av det samiske samfunnet i Norden og Russland
sme: Sámi parlamentáralaš ráđđi Sámedikkit Suomas, Ruoŧas ja Norggas leat ásahan oktasaš ovttasbargoásahusa, Sámi parlamentáralaš ráđi.

source: Samisk parlamentarisk råd Sametingene i Finland, Sverige og Norge har opprettet et felles samarbeidsorgan, Samisk parlamentarisk råd.
sme: Ráđđi lea Sámedikkiid gaskasaš institušonaliserejuvvon ovttasbargu dakkár áššit mat gusket sápmelaččaide máŋgga stáhtain dahje sápmelaččaide oktan álbmogiin.

source: Rådet er et institusjonalisert samarbeid mellom sametingene i saker som berører samer i flere stater eller samene som ett folk.
sme: Čálligoddedoaibma lea dan Sámedikki hálddus geasa ráđi presideanta gullá.

source: Sekretariatsfunksjonen følger det sameting som har presidentvervet.
sme: Sámi parlamentáralaš ráđđi lea ođđa ja dehálaš ásahusain ovddasguvlui Davviriikkalaš ovttasbarggus, mas maiddái lea guovddáš sajádat riikkaidgaskasaš oktavuođain.

source: Samisk parlamentarisk råd vil være et viktig organ i det nye nordiske samarbeidet framover, og vil også ha betydning i en internasjonal sammenheng.
sme: Danin lea dehálaš ahte ráđis leat buori ovttasbarganeavttut ja ovdánanvejolašvuođat

source: Det er derfor viktig at rådet har gode samarbeidsvilkår og utviklingsmuligheter
sme: Sámi parlamentáralaš ráđis ii leat sierra čállingoddi mas lea gelbbolašvuohta ja coakci leat aktiivvalaš aktevran riikkaidgaskasaččat.

source: Samisk parlamentarisk råd har ikke et eget sekretariat med egen kompetanse og egen kapasitet til å være en aktiv aktør internasjonalt.
sme: Sámedikkis Norggas leat eará Sámedikkiid ektui mealgat eanet resurssat ja leat nu buoret vejolašvuođat bargat sámiid vuoigatvuođaáššiiguin Davviriikkain.

source: Sametinget på norsk side har sammenliknet med sametingene i de andre nordiske landene flere ressurser og gjennom dette har Sametinget i Norge større muligheter for å arbeide med samiske rettigheter i Norden.
sme: Ovttas Sámedikkiiguin Suomas ja Ruoŧas lea danin dehálaš ahte Sámediggi Norggas lea dihtomielalaš bargamis ja vuhtiiváldimis oktasaš sámi álgoálbmotbeliid.

source: Sammen med sametingene i Finland og Sverige er det derfor viktig at sametinget i Norge har et bevist forhold til å ivareta allsamiske urfolksinteresser.
sme: Sámeráđđi Sámeráđđi lea sámiid oktasaš kulturpolitihkalaš ja politihkalaš institušuvdna danin go dat lea Suoma, Norgga, Ruoŧa ja Rušša Federašuvnna sámiid organisašuvnnaid ovttasbargoásahus.

source: Samerådet Samerådet er en fellessamisk kulturpolitisk og politisk institusjon ved at det er et samarbeidsorgan for de samiske organisasjonene i Finland, Norge, Sverige og Den Russiske Føderasjon.
sme: Riikkaidgaskasaččat gohčoduvvo Sámeráđđi NGO organisašuvdnan, non-governmental organization.

source: Internasjonal betegnes Samerådet som en NGO, non-governmental organization .
sme: Sámiráđi váldoulbmilin lea áimmahuššat sámiid oktasaš beroštumiid, nannet sámiid oktiigullevašvuođa riikkarájáid rastá ja bargat nu dan badjelii ahte sápmelaččat maiddái boahttevuođas dohkkehuvvojit oktan álbmogin.

source: Rådets overordnede målsetning er å ivareta samenes interesser som ett folk, styrke samenes samhørighet over grensene og arbeide for at samene også i framtiden erkjennes som ett folk.
sme: Sámeráđđi lea hui dehálaš ja dohkkehuvvon álgoálbmotaktevra riikkaidgaskasaččat.

source: Samerådet er en svært viktig og anerkjent urfolksaktør internasjonalt.
sme: Sámeráđis lea alla gelbbolašvuohta ja viiddis riikkaidgaskasaš fierpmádat.

source: Samerådet har både høy kompetanse og et bredt internasjonalt nettverk.
sme: Sámediggi ja Sámeráđđi ovttasbarget soames riikkaidgaskasaš áššesurggiin, ja leat goabbatlágan rollat nu ahte nubbi dievasmahttá nuppi.

source: Sametinget og Samerådet samarbeider på en del internasjonale saksområdet, og har litt ulike roller som i stor grad utfyller hverandre.
sme: Danin adnojuvvo dehálažžan ahte dát joatkašuvvá ja ovdánahttojuvvo.

source: Det sees som viktig at dette videreføres og videreutvikles.
sme: Sámediggi ovttasbargá maiddái eará sámi- ja álgoálbmotorganisašuvnnaiguin, ásahusaiguin ja fierpmádagaiguin mat barget rájáid rastá.

source: Sametinget samhandler og samarbeider også med andre samiske- og urfolks organisasjoner, institusjoner og nettverk som jobber grenseoverskridende.
sme: Diehtolonohallan ja hutkás ovttasbargu eaktodáhtolaš organisašuvnnaiguin ja ásahusaiguin lea mearrideaddjin jus galgat joksat gosage sámi posišuvnnain riikkaidgaskasaš dásis.

source: Informasjonsutveksling og et kreativt samspill med de frivillige organisasjonene og institusjonene vil være avgjørende for å nå fram med samiske posisjoner på den internasjonale arenaen.
sme: Sámediggeráđđi áigu nannet boahttevaš gulahallama ja ovttasbargama dáid iešguđetlágan ásahusaiguin, ja maiddái ođđa ásahusaiguin.

source: Sametingsrådet vil styrke den fremtidige dialogen og samarbeidet med disse ulike organene, innbefattet også nye institusjoner.
sme: Ráđis lea 15 lahttu main viđas gullet norggabeallái, njealjis ruoŧabeallái, njealjis suomabeallái ja guovttis ruoššabeallái.

source: Rådet sammensettes av 15 medlemmer hvorav fem er fra norsk side, fire fra svensk side, fire fra finsk side og to fra russisk side.
sme: Loga eanet Sámeráđi birra dás.

source: Les mer om Samerådet her.
sme: Ruoššabeale sámit Sámit ruoššabealde eai leat vuos ožžon sierra álbmotválljen orgána.

source: Samene på russisk side Samene på russisk side har så langt ikke et eget folkevalgt organ.
sme: Lea dehálaš váikkuhit ja nannet Ruošša sámiid vejolašvuođaid seailluheames ja ovdánahttimis iežaset giela, kultuvrra ja servodateallima.

source: Det er viktig å bidra til at samene i Russland styrker forutsetningene for bevaring og utvikling av sitt språk, kultur og samfunnsliv.
sme: Ruoššabeale sámiide lea láhččojuvvo sadji Sámi parlamentáralaš ráđđái.

source: Samene på russisk side har fått en stemme i Samisk parlamentarisk råd.
sme: Ovddasguvlui lea dehálaš nannet sin váikkuhusa dán forumas.

source: Det er naturlig på sikt å videreutvikle deres innflytelse i dette forum.
sme: Sámediggeráđi oppalaš mihttomearrin lea láhččet vejolašvuođa álgoálbmogiidda vai ieža sáhttet álggahit servodatovdánahttindoaimmaid iežaset guovlluin ja báikegottiin Davviguovlluin, ja nu sihkkarastet vuođu iežaset kultuvrralaš doaimmaide.

source: Sametingsrådet har en generell målsetning om å bidra til å legge til rette for at urfolk selv setter i gang tiltak for samfunnsutviklingen i egne områder og lokalsamfunn i nordområdene, for å sikre det materielle grunnlaget for sin kulturutøvelse.
sme: Fuolkevuohta lea árbevirolaččat hui nanus álgoálbmotservodagain.

source: Slektsbånd i urfolkssamfunn er tradisjonelt veldig sterke.
sme: Nissonolbmot leat guovddážis dán oktavuođas ja adnojuvvojit dávjá leamen deháleamos árbevieruid- ja giellaguoddit.

source: Kvinnene er sentrale i denne sammenheng og regnes ofte for å være de viktigste tradisjons- og språkbærere.
sme: Doaibmabijuin mat leat heivehuvvon nissonolbmuide lea danin dávjá positiiva váikkuhus álgoálbmotservvodagaide.

source: Tiltak rettet mot kvinner vil derfor ha positiv virkning for hele urfolkssamfunnet.
sme: Sámediggi Ruoŧa bealde Ruoŧa beale Sámediggi ásahuvvui 1993:s.

source: Sametinget i Sverige Sametinget i Sverige ble opprettet i 1993.
sme: Sámediggi Suoma bealde Suomas ásahuvvui sámeáššiide Sámi parlameanta 1973:s.

source: Sametinget i Finland I Finland ble delegasjonen for samesaker opprettet i 1973.
sme: Maŋŋágo Norgga ja Ruoŧa beale sámedikkit ásahuvvojedje, rievdaduvvui dat maid sámediggin 1996:s.
